{
  "title": "Funda OTTERBOX Commuter iPhone XR ROSA uso rudo",
  "available_quantity": 36,
  "category_id": "MLM167442",
  "listing_type_id": "gold_special",
  "buying_mode": "but_it_now",
  "condition": "new",
  "description": {
    "plain_text": "Gracias por comprar en TODOparaSMARTPHONES \r\nTodos nuestros productos son genuinos en la marca indicada, no manejamos COPIAS ni CLONES ni IMITACIONES.\r\nCuidado con otras publicaciones , que no te den gato por liebre.\r\nEstamos en el negocio de los accesorios desde 1997.\r\n-------------------------------------------------------------------\r\nARTÍCULO : Funda OTTERBOX Commuter iPhone XR ROSA uso rudo\r\nMARCA : Otterbox \r\n#PARTE : 77-59804\r\nUPC : 660543471042 \r\n\r\nUna descripción más detallada del producto la encuentra al final de este texto.\r\n-------------------------------------------------------------------\r\nCOLOR Y COMPATIBILIDAD :\r\n\r\nLa compatibilidad es sólo para los modelos indicados en el título del artículo y descripción , para ningún otro.\r\nEl color es tal como se indica en el título y las fotografías.\r\nEL ARTÍCULO QUE SE ENVÍA ES EXACTAMENTE AL DESCRITO EN LA PUBLICACIÓN, en el COLOR INDICADO y para el MODELO INDICADO, tal como se muestra en las fotografías.\r\nSi usted requiere otro modelo ó color hay que comprarlo en la publicación correspondiente, cada artículo y color tiene su propia publicación.\r\n-------------------------------------------------------------------\r\nEXISTENCIA :\r\n\r\nLa existencia disponible se indica arriba a la derecha de la publicación (arriba del botón Comprar ahora) , ahí aparece el número de piezas disponibles para envío en este momento.\r\nNo es necesario revisar existencias con nosotros, el sistema esta sincronizado.\r\n---------------------------------------------------------\r\nENVÍOS :\r\n\r\nEl costo y tiempo de envío aproximado lo podrá encontrar aquí mismo en la publicación arriba a la derecha.\r\nEl costo varía dependiendo de su código postal, servicio elegido, calificación ó status en Mercadolibre y del total de su compra, puede incluso ser envío sin costo si agrega productos adicionales ó si rebasa su nivel de envío gratis dependiendo de su calificación en Mercadolibre.\r\nLa recolección de su compra por medio de la paquetería se realiza al día siguiente habil después de realizar su compra (Lunes a Viernes).\r\n---------------------------------------------------------\r\nFORMAS DE PAGO:\r\n\r\nPago a través de MercadoPago quién protege la operación:\r\n- Pagos con tarjeta de crédito o débito VISA, Mastercard o American Express\r\n- Pagos en efectivo en Oxxo\r\n- Depósito o transferencia en Banamex, BBVA Bancomer, Santander\r\n- Saldo en Mercado Pago\r\n---------------------------------------------------------\r\nFACTURAS :\r\n\r\nTodos nuestros productos son importados legalmente y expedimos facturas, el precio indicado ya incluye I.V.A.\r\nPodemos facturar el costo del producto (sin envío) a su elección, despues de la compra recibirá un mensaje donde podrá entrar a un portal e indicarnos sus datos fiscales para realizar la factura.\r\n---------------------------------------------------------\r\nDESCRIPCIÓN : \n Los estuches OtterBox Commuter protegen substancialmente y permiten acceso total a todas las funciones del teléfono, sin hacerlo muy voluminoso.\r\nTrés Capas de protección en un diseño compacto. \r\nDale más protección a tu teléfono con la serie Commuter de OtterBox.\r\n\r\nContactos de silicon dan proteccion a los puertos.\r\nIncluye un protector de filmina adherible para la pantalla.\r\nCubierta delgada de foam para darle una vista atractiva.\r\n\r\nNO TE DEJES ENGAÑAR CON ARTÍCULOS OTTERBOX FALSOS\/PIRATAS, SOMOS DISTRIBUIDORES AUTORIZADOS\r\nOTTERBOX es marca de accesorios para celular con más falsificaciones en el mercado ¿ se te hace muy barato para ser cierto ? seguro , es pirata ! revisa los precios en Otterbox para que veas lo que realmente cuestan los accesorios.\r\n\r\n *** El video muestra las características del producto,  el modelo y colores en el video son solo ilustrativos y pueden no pertencer al artículo publicado, es sólo de caracter informativo. El artículo y color que se envía es el descrito en el título y fotos del producto.\r\n \r\n\r\n\r\n \n ============================================\r\n¿ Quieres ver ó agregar otros productos ? Aquí todas nuestras publicaciones : \r\nCopiar y pegar la liga https:\/\/listado.mercadolibre.com.mx\/_CustId_10169526# "
  },
  "currency_id": "MXN",
  "seller_custom_field": "77-59804",
  "price": 794,
  "pictures": [
    {
      "source": "https:\/\/www.todoparasmartphones.com\/shop\/16154-thickbox_default\/funda-otterbox-commuter-iphone-xr-rosa-uso-rudo.jpg"
    },
    {
      "source": "https:\/\/www.todoparasmartphones.com\/shop\/16152-thickbox_default\/funda-otterbox-commuter-iphone-xr-rosa-uso-rudo.jpg"
    },
    {
      "source": "https:\/\/www.todoparasmartphones.com\/shop\/16153-thickbox_default\/funda-otterbox-commuter-iphone-xr-rosa-uso-rudo.jpg"
    }
  ],
  "attributes": [
    {
      "id": "BRAND",
      "value_name": "Otterbox"
    },
    {
      "id": "MODEL",
      "value_name": "77-59804"
    },
    {
      "id": "GTIN",
      "value_name": "660543471042"
    },
    {
      "id": "MANUFACTURER",
      "value_name": "Otterbox"
    },
    {
      "id": "UPC",
      "value_name": "660543471042"
    },
    {
      "id": "MPN",
      "value_name": "77-59804"
    },
    {
      "id": "SELLER_SKU",
      "value_name": "77-59804"
    }
  ],
  "shipping": {
    "free_shipping": false,
    "local_pick_up": false,
    "mode": "not_specified"
  }
}